insert into address values (100001,'2019-12-5 18:01:01','2020-12-8 18:01:01',false,'高阳县','河北省','保定市','中山路201号','050011','13906001400',1,1,0);
insert into address values (100002,'2019-12-5 18:01:01','2020-12-8 18:01:01',false,'连江县','福建省','福州市','中山路201号','050011','13906001400',1,1,0);
insert into address values (100003,'2019-12-5 18:01:01','2020-12-8 18:01:01',false,'罗源县','福建省','福州市','中山路201号','050011','13906001400',1,1,0);
insert into address values (100004,'2019-12-5 18:01:01','2020-12-8 18:01:01',false,'闽侯县','福建省','福州市','中山路201号','050011','13906001400',1,1,0);
insert into address values (100005,'2019-12-5 18:01:01','2020-12-8 18:01:01',false,'闽清县','福建省','福州市','中山路201号','050011','13906001400',1,1,0);
insert into address values (100006,'2019-12-5 18:01:01','2020-12-8 18:01:01',false,'平潭县','福建省','福州市','中山路201号','050011','13906001400',1,1,0);
insert into address values (100007,'2019-12-5 18:01:01','2020-12-8 18:01:01',false,'永泰县','福建省','福州市','中山路201号','050011','13906001400',1,1,0);
insert into address values (100008,'2019-12-5 18:01:01','2020-12-8 18:01:01',false,'长汀县','福建省','龙岩市','中山路201号','050011','13906001400',1,1,0);
insert into address values (100009,'2019-12-5 18:01:01','2020-12-8 18:01:01',false,'连城县','福建省','厦门市','中山路201号','050011','13906001400',1,1,0);


